/* Class = "UINavigationItem"; title = "TERMS & CONDITIONS"; ObjectID = "aJI-TE-DsP"; */
"aJI-TE-DsP.title" = "利用規約";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "hPf-JN-Plf"; */
"hPf-JN-Plf.title" = "完了";

